<%@ page language="java" import="java.util.*" pageEncoding="UTF-8"%>
<%@ include file="../../comm/tag.jsp" %>

<!DOCTYPE html>
<html>
  <head>
    <base href="<%=basePath%>">
    
    <title>服务协议-亚太金融(基金)小镇_基金注册_注册基金_基金小镇_金融小镇</title>
    
<!-- 清空浏览器本地缓存 -->
	<meta http-equiv="pragma" content="no-cache">
	<meta http-equiv="cache-control" content="no-cache">
	<meta http-equiv="expires" content="0">
<!-- 本网页关键字和关键内容 -->
	<meta name="keywords" content="apftown,亚太,金融,基金,证券,基金小镇,金融小镇,特色小镇,亚太金融（基金）小镇" />
    <meta name="description" content="三亚•亚太金融（基金)小镇是海南省也是中国首个国际金融小镇。小镇地处亚龙海棠之中心，传承海上丝绸之路千年底蕴，引领中国“走出去”时代浪潮，是中国进入亚太的桥头堡。小镇响应国家“一带一路”发展战略，抢抓“人民币国际化”历史机遇，积极促进“亚太自贸区”的建设，联合海内外金融力量，构建五个产学研一体化平台。" />
<!-- 采用webkit内核(急速内核) -->
	<meta name="renderer" content="webkit">
<!-- 移动屏幕的缩放初始缩放比例1.0，不允许用户缩放，最小比例1.0，最大比例1.0 -->
	<meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=no, minimum-scale=1.0, maximum-scale=1.0">
<!-- 网站开启对web app的支持 -->
	<meta name="apple-mobile-web-app-capable" content="yes">
<!-- web app顶部状态条的颜色为灰色半透明 -->
	<meta name="apple-mobile-web-app-status-bar-style" content="black-translucent">
<!-- 忽略页面中的数值识别为电话号码 -->
	<meta name="format-detection" content="telephone=no">
<!-- web app设备添加到主屏幕后全屏显示 -->
	<meta name="apple-touch-fullscreen" content="yes">
<!-- uc浏览器强制全屏	 -->
	<meta name="full-screen" content="yes">
<!-- 以utf-8格式编码 -->
	<meta charset="UTF-8">
	<!--
	<link rel="stylesheet" type="text/css" href="styles.css">
	-->
    <%@ include file="../../comm/css.jsp" %>
    <link rel="stylesheet" href="${pageContext.request.contextPath }/css/comm/swiper-3.3.1.min.css">
    <link rel="stylesheet" href="${pageContext.request.contextPath }/css/m/mobile-apft.css">
  </head>
  
<body class="bg-l-blue">
	<div class="wrap clear">
	<!-- 顶部 -->
		<!-- <%@ include file="../../m/comm/header.jsp" %> -->
	<!-- 顶部END -->
	<!-- 亚太金融（基金）小镇服务协议 -->
		<p class="f-28 col-black mt-20 pt-10 pl-15 family-s f-w">
			小镇服务协议
		</p>
		<div class="col-8 bor-black ml-15 mt-5"></div>
		<div class="col-10 bor-black ml-15 mt-5 mb-5"></div>
	<!-- 亚太金融（基金）小镇服务协议END -->
	<!-- 说明 -->
		<div class="pd-15">
			<p class="f-16 mt-10 mb-10 col-primary">
				尊敬的客户，您好：
			</p>
			<p class="text-ind f-14 col-333 line-h-20 pt-5">
				本网站（www.apftown.com）由三亚亚太金融小镇金融服务有限公司负责运营（以下“本网站”均指网站及三亚亚太金融小镇金融服务有限公司）。本协议双方为三亚亚太金融小镇金融服务有限公司（以下简称“本网站”）和亚太金融小镇金融用户，本协议具有合同效力。
			</p>
			<p class="text-ind f-14 col-333 line-h-20 pt-5">
				在您注册成为本网站用户前请务必仔细阅读以下条款。若您一旦注册，则表示您同意接受本网站的服务并受以下条款的约束。若您不接受以下条款，请您立即停止注册或主动停止使用本网站的服务。
			</p>
			<p class="text-ind f-14 col-333 line-h-20 pt-5">
				本网站只接受两种用户，一种为机构用户：包括按中国工商行政管理规定注册的公司、机构及相关组织等法人企业或非法人企业；其二为个人用户：为持有中国有效身份证明的18周岁以上具有完全民事行为能力的自然人。如您不符合资格，请勿注册，否则本网站有权随时中止或终止您的用户资格。
			</p>
			<p class="text-ind f-14 col-333 line-h-20 pt-5">
				本协议内容包括以下条款及本网站已经发布的或将来可能发布的各类规则。所有规则为本协议不可分割的一部分，与协议正文具有同等法律效力。本协议是您与本网站共同签订的，适用于您在本网站的全部活动。在您注册成为用户时，您已经阅读、理解并接受本协议的全部条款及各类规则，并承诺遵守中国的各类法律规定，如有违反而导致任何法律后果的发生，您将以自己的名义独立承担所有相应的法律责任。
			</p>
			<p class="text-ind f-14 col-333 line-h-20 pt-5">
				本网站有权根据需要不时地修改本协议或根据本协议制定、修改各类具体规则并在本网站相关系统板块发布，无需另行单独通知您。若您在本协议及具体规则内容公告变更后继续使用本服务的，表示您已充分阅读、理解并接受修改后的协议和具体规则内容，也将遵循修改后的协议和具体规则使用本网站的服务；同时就您在协议和具体规则修订前通过本网站进行的交易及其效力，视为您已同意并已按照本协议及有关规则进行了相应的授权和追认。若您不同意修改后的协议内容，您应停止使用本网站的服务。
			</p>
			<p class="text-ind f-14 col-333 line-h-20 pt-5">
				您通过自行或授权有关方根据本协议及本网站有关规则、说明操作确认本协议后，本协议即在您和本网站之间产生法律效力。履行本协议涉及您与本网站的其他用户之间因网上交易而产生的法律关系的，您在此同意将全面接受和履行您与本网站其他用户在本网站签订的任何电子法律文本，并承诺按该等法律文本享有和/或放弃相应的权利、承担和/或豁免相应的义务。
			</p>
			<p class="f-16 col-333 line-h-20 pt-5">
				第一条：服务的提供
			</p>
			<p class="text-ind f-14 col-333 line-h-20 pt-5">
				1.1	本网站提供的服务包括但不限于：产学研互联网服务，服务的具体详情以本网站当时提供的服务内容为准。
			</p>
			<p class="text-ind f-14 col-333 line-h-20 pt-5">
				1.2	 您确认，您在本网站上按本网站服务流程所确认的交易状态将成为本网站为您进行相关交易或操作（包括但不限于冻结资金、代为支付或收取款项、订立合同等）的明确指令。您同意本网站有权按相关指令依据本协议和/或有关文件和规则对相关事项进行处理。
			</p>
			<p class="text-ind f-14 col-333 line-h-20 pt-5">
				1.3	您未能及时对交易状态进行修改或确认或未能提交相关申请所引起的任何纠纷或损失由您本人负责，本网站不承担任何责任。
			</p>
			<p class="f-16 col-333 line-h-20 pt-5">
				第二条：账户管理
			</p>
			<p class="text-ind f-14 col-333 line-h-20 pt-5">
				2.1本网站提供的服务包括但不限于：三圈一中心互联网矿业服务，服务的具体详情以本网站当时提供的服务内容为准。您可以通过向平台账户充值，增加您在本网站平台账户的余额。在您将资金汇入平台账户但并未使用前，本网站保证您的资金安全。您在本网站账户注销后，关闭时平台账户余额将进行退还。
			</p>
			<p class="text-ind f-14 col-333 line-h-20 pt-5">
				2.2您同意，受支付通道或金融机构可能仅在工作日进行资金代扣及划转的现状等各种原因所限，本网站不对前述服务的资金到账时间做任何承诺，也不承担与此相关的责任，包括但不限于由此产生的利息、货币贬值等损失；一经您使用前述服务，即表示您不可撤销地授权本网站进行相关操作，且该等操作是不可逆转的，您不能以任何理由拒绝付款或要求取消交易。
			</p>
			<p class="text-ind f-14 col-333 line-h-20 pt-5">
				2.3您保证并承诺您通过本网站平台进行交易的资金来源合法。
			</p>
			<p class="text-ind f-14 col-333 line-h-20 pt-5">
				2.4在任何情况下，对于您使用本网站服务过程中涉及由第三方提供相关服务的责任由该第三方承担，本网站不承担该等责任。因您自身的原因导致本网站服务无法提供或提供时发生任何错误而产生的任何损失或责任，由您自行负责，本网站不承担责任。
			</p>
			<p class="f-16 col-333 line-h-20 pt-5">
				第三条：电子合同
			</p>
			<p class="text-ind f-14 col-333 line-h-20 pt-5">
				在本网站平台交易需订立的协议采用电子合同方式，可以有一份或者多份并且每一份具有同等法律效力。您或您的代理人根据有关协议及本网站的相关规则在本网站确认签署的电子合同即视为您本人真实意愿并以您本人名义签署的合同，具有法律效力。您应妥善保管自己的账户密码等账户信息，您通过前述方式订立的电子合同对合同各方具有法律约束力，您不得以账户密码等账户信息被盗用或其他理由否认已订立的合同的效力或不按照该等合同履行相关义务。
			</p>
			<p class="f-16 col-333 line-h-20 pt-5">
				第四条：用户信息及隐私权保护
			</p>
			<p class="text-ind f-14 col-333 line-h-20 pt-5">
				4.1用户信息的提供、搜集及核实
			</p>
			<p class="text-ind f-14 col-333 line-h-20 pt-5">
				4.1.1除矿业圈书面同意外，每位用户只能注册一个账户，每个账户仅能对应一位个人或一个公司。为了确保资金及提款安全，矿业圈需要确保您注册时填写本人的姓名和身份证，并在提款时进行严格比对，方能提款。您有义务在注册时提供自己的真实资料，保证注册行为是您本人操作，并保证诸如姓名、身份证号、电子邮件地址、联系电话、联系地址、邮政编码等为您本人信息且保证内容的有效性、安全性和及时更新，以便本网站为您提供服务并与您进行及时、有效的联系。同时，根据矿业圈平台制定的好友推荐活动您推荐注册的用户也须为用户本人注册。您应完全自己承担因通过这些联系方式无法与您取得联系而导致的您在使用本服务过程中遭受的任何损失或增加任何费用等不利后果。
			</p>
			<p class="text-ind f-14 col-333 line-h-20 pt-5">
				4.1.2本网站可能自公开及私人资料来源收集您的额外资料，以更好地了解您，并为包括您在内的本网站用户度身订造本网站服务、解决争议和确保在网站进行交易的安全性。您同意本网站可以自行或通过合作的第三方机构对您提交或本网站搜集的用户信息（包括但不限于您的个人身份证信息等）进行核实，并对获得的核实结果根据本协议及有关文件进行查看、使用和留存等操作。
			</p>
			<p class="text-ind f-14 col-333 line-h-20 pt-5">
				4.2用户信息的使用和披露
			</p>
			<p class="text-ind f-14 col-333 line-h-20 pt-5">
				4.2.1您同意本网站可使用关于您的个人资料（包括但不限于本网站持有的有关您的档案中的资料，及本网站从您目前及以前在本网站上的活动所获取的其他资料）以解决争议、对纠纷进行调停、确保在本网站进行安全交易，并执行本网站的服务协议及相关规则。
			</p>
			<p class="text-ind f-14 col-333 line-h-20 pt-5">
				4.2.2您注册成功后应妥善保管您的用户名和密码。您确认，无论是您还是您的代理人，用您的用户名和密码登录本网站后在本网站的一切行为均代表您并由您承担相应的法律后果。
			</p>
			<p class="text-ind f-14 col-333 line-h-20 pt-5">
				4.2.3本网站对于您提供的、自行收集到的、经认证的个人信息将按照本协议及有关规则予以保护、使用或者披露。
			</p>
			<p class="text-ind f-14 col-333 line-h-20 pt-5">
				4.2.4本网站有义务根据有关法律要求向司法机关和政府部门提供您的个人资料。在您未能按照与本协议、本网站有关规则或者与本网站其他用户签订的有关协议的约定履行自己应尽的义务时（包括但不限于当您作为借款人借款逾期或有其他违约时），本网站有权根据自己的判断、有关协议和规则、国家生效裁决文书或者与该笔交易有关的其他用户的合理请求披露您的个人资料（包括但不限于在本网站及互联网络上公布您的违法、违约行为，并有关将该内容记入任何与您相关的信用资料、档案或数据库），并且作为出借人的其他用户可以采取发布您的个人信息的方式追索债权或通过司法部门要求本网站提供相关资料，本网站对此不承担任何责任。
			</p>
			<p class="f-16 col-333 line-h-20 pt-5">
				第五条：涉及第三方网站
			</p>
			<p class="text-ind f-14 col-333 line-h-20 pt-5">
				本网站的网站内容可能涉及由第三方所有、控制或者运营的其他网站的内容或链接（以下称“第三方网站”）。本网站不能保证也没有义务保证第三方网站上的信息的真实性和有效性。对于该等内容或链接，您确认按照第三方网站的使用协议确定相关权利义务，而不是按照本协议。第三方网站的内容、产品、广告和其他任何信息均由您自行判断并承担风险，而与本网站无关。
			</p>
			<p class="f-16 col-333 line-h-20 pt-5">
				第六条：不保证
			</p>
			<p class="text-ind f-14 col-333 line-h-20 pt-5">
				除非本网站或其合作方在特定投资交易成立后的电子协议书中明示承担责任外，本网站提供的服务中不带有对本网站中的任何用户、任何交易的任何保证，因此本网站及其股东、创建人、高级职员、董事、代理人、关联公司、母公司、子公司和雇员（以下称“本网站方”）不保证由其他用户或机构提供的内容的真实性、充分性、及时性、可靠性、完整性和有效性，并且不承担任何由此引起的法律责任。
			</p>
			<p class="f-16 col-333 line-h-20 pt-5">
				第七条：使用限制
			</p>
			<p class="text-ind f-14 col-333 line-h-20 pt-5">
				使用本网站时产生的投资或借款行为都是由您自主做出的真实意思表示，因此产生的法律后果由您自己承担。在任何情况下，本网站方对您使用本网站服务而产生的任何形式的直接或间接损失均不承担法律责任，包括但不限于资金损失、利润损失、营业中断损失等。除现行法律、法规另有规定外，因本网站或者涉及的第三方网站的设备、系统存在缺陷或者因为计算机病毒造成的损失，本网站不负赔偿责任。
			</p>
			<p class="f-16 col-333 line-h-20 pt-5">
				第八条：网站内容监测
			</p>
			<p class="text-ind f-14 col-333 line-h-20 pt-5">
				本网站没有义务监测网站内容，但是您确认并同意本网站有权不时地根据法律、法规、政府要求透露、修改、屏蔽或者删除必要的、合适的信息，以便更好地运营本网站并保护本网站的用户的合法权益。
			</p>
			<p class="f-16 col-333 line-h-20 pt-5">
				第九条：索赔
			</p>
			<p class="text-ind f-14 col-333 line-h-20 pt-5">
				由于您违反本协议或任何法律、法规或侵害第三方的权利，而引起第三方对本网站提出的任何形式的索赔、要求、诉讼。本网站有权向您追偿相关损失，包括但不限于本网站律师费、诉讼费、名誉损失及向第三方支付的赔偿金等
			</p>
			<p class="f-16 col-333 line-h-20 pt-5">
				第十条：服务中止及终止
			</p>
			<p class="text-ind f-14 col-333 line-h-20 pt-5">
				10.1除非本网站终止本协议或者您申请终止本协议且经本网站同意，否则本协议始终有效。在您违反了本协议、相关规则，或在相关法律法规、政府部门的要求下，本网站有权通过站内信、电子邮件通知等方式终止本协议、关闭您的账户或者限制您使用本网站。但本网站的终止行为不能免除您根据本协议或在本网站生成的其他协议项下的还未履行完毕的义务。
			</p>
			<p class="text-ind f-14 col-333 line-h-20 pt-5">
				10.2发生下列情形之一的，本网站有权随时中止或终止向用户提供服务：
			</p>
			<p class="text-ind f-14 col-333 line-h-20 pt-5">
				(1)对于网络设备进行必要的保养及施工时；
			</p>
			<p class="text-ind f-14 col-333 line-h-20 pt-5">
				(2)出现突发性的网络设备故障时；
			</p>
			<p class="text-ind f-14 col-333 line-h-20 pt-5">
				(3)本网站所使用的网络通信设备由于不明原因停止，无法提供服务时；
			</p>
			<p class="text-ind f-14 col-333 line-h-20 pt-5">
				(4)由于不可抗力因素致使本网站无法提供线上服务时；
			</p>
			<p class="text-ind f-14 col-333 line-h-20 pt-5">
				(5)相关政府机构的要求。
			</p>
			<p class="text-ind f-14 col-333 line-h-20 pt-5">
				如因系统维护或升级的需要而需暂停网络服务，本网站将尽可能事先进行通告。
			</p>
			<p class="text-ind f-14 col-333 line-h-20 pt-5">
				10.3发生下列情形之一的，本网站有权随时中止或终止向用户提供服务而无需通知用户：
			</p>
			<p class="text-ind f-14 col-333 line-h-20 pt-5">
				(1)	本网站认为您提供的个人资料不具有真实性、有效性或完整性；
			</p>
			<p class="text-ind f-14 col-333 line-h-20 pt-5">
				(2)	本网站发现异常交易或有疑义或有违法之虞时；
			</p>
			<p class="text-ind f-14 col-333 line-h-20 pt-5">
				(3)	本网站认为您的账户涉嫌洗钱、套现、传销、被冒用或其他本网站认为有风险之情形；
			</p>
			<p class="text-ind f-14 col-333 line-h-20 pt-5">
				(4)	本网站认为您已经违反本协议中规定的各类规则及精神；
			</p>
			<p class="text-ind f-14 col-333 line-h-20 pt-5">
				(5)	本网站基于交易安全等原因，根据其单独判断需先行暂停、中断或终止向您提供本协议项下的全部或部分会员服务，并将注册资料移除或删除的其他情形。
			</p>
			<p class="text-ind f-14 col-333 line-h-20 pt-5">
				终止用户服务后，用户使用本网站服务的权利立即终止。从终止用户服务即刻起，本网站不再对用户承担任何责任和义务。
			</p>
			<p class="f-16 col-333 line-h-20 pt-5">
				第十一条：通知
			</p>
			<p class="text-ind f-14 col-333 line-h-20 pt-5">
				本协议项下的通知如以公示方式作出，一经在本网站公示即视为已经送达。除此之外，其他向您个人发布的具有专属性的通知将由本网站向您在注册时提供的电子邮箱，或本网站在您的个人账户中为您设置的站内消息系统栏，或您在注册后在本网站绑定的手机发送，一经发送即视为已经送达。您同意本网站出于向您提供服务之目的，可以向您的电子邮箱、站内消息系统栏和手机发送有关通知或提醒。
			</p>
			<p class="f-16 col-333 line-h-20 pt-5">
				第十二条：适用法律和管辖
			</p>
			<p class="text-ind f-14 col-333 line-h-20 pt-5">
				特别提示：因本网站所提供服务而产生的争议均适用中华人民共和国法律，并由北京仲裁委员会依据该会仲裁规则进行仲裁。
			</p>
			<p class="f-16 col-333 line-h-20 pt-5">
				第十三条：其他
			</p>
			<p class="text-ind f-14 col-333 line-h-20 pt-5">
				本网站对本协议拥有最终的解释权。本协议及本网站有关页面的相关名词可互相引用参照，如有不同理解，则以本协议条款为准。此外，若本协议的部分条款被认定为无效或者无法实施时，本协议中的其他条款仍然有效。
			</p>

		</div>
	<!-- 说明END -->
	
	</div>
	<!-- <%@ include file="../../m/comm/footer.jsp" %> -->
<!-- jquery文件 -->
	<script src="${pageContext.request.contextPath }/js/comm/swiper-3.3.1.jquery.min.js"></script>
	<script type="text/javascript" src="${pageContext.request.contextPath}/js/comm/mining.js"></script>
<!-- base的js文件 -->

</body>
</html>
