<%@ page language="java" import="java.util.*" pageEncoding="UTF-8"%>
<%@ include file="../../comm/tag.jsp" %>

<!DOCTYPE html>
<html>
<head>
	<base href="<%=basePath%>">

	<title>热点新闻-亚太金融(基金)小镇_基金注册_注册基金_基金小镇_金融小镇</title>
	<meta name="keywords" content="apftown,亚太,金融,基金,证券,基金小镇,金融小镇,特色小镇,亚太金融（基金）小镇" />
	<meta name="description" content="三亚•亚太金融（基金)小镇是海南省也是中国首个国际金融小镇。小镇地处亚龙海棠之中心，传承海上丝绸之路千年底蕴，引领中国“走出去”时代浪潮，是中国进入亚太的桥头堡。小镇响应国家“一带一路”发展战略，抢抓“人民币国际化”历史机遇，积极促进“亚太自贸区”的建设，联合海内外金融力量，构建五个产学研一体化平台。" />

	<meta charset="utf-8">
	<meta http-equiv="pragma" content="no-cache">
	<meta http-equiv="cache-control" content="no-cache">
	<meta http-equiv="expires" content="0">
	<meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=no, minimum-scale=1.0, maximum-scale=1.0">
	<%@ include file="../../comm/css.jsp"%>
	<link rel="stylesheet" href="${pageContext.request.contextPath}/css/comm/apft.css">
	<link rel="stylesheet" href="${pageContext.request.contextPath}/css/colors/colors.css">
	<link rel="stylesheet" type="text/css" href="${pageContext.request.contextPath}/ctrl/share/css/share.css">
	<link rel="stylesheet" type="text/css" href="${pageContext.request.contextPath}/ctrl/share/css/share-reset.css">

</head>

<body>
	<div class="wrap">
		<%@ include file="../../comm/header.jsp" %>
		<div class="container">
			<!-- 面包屑导航部分 -->
				<div class="row clear bor-b-1">
					<ul class="hov-pri pull-right pd-10">
						<li class="pull-left">
							<a class="pr-5  col-pri" href="#">首页</a> 
							<i class="inline-block icon-angle-right "></i>
						</li>
						<li class="pull-left pr-5 pl-5 cur-d">
							热点知识
						</li>
					</ul>
				</div>
			<!-- 面包屑导航部分END -->
			<!-- 正文 -->
			<div class="row clear">
				<div class="col-sm-10 col-sm-offset-1 pd-0">
					<div class="bg-white new-page">
						<!-- 新闻标题 -->
						<h3 class="f-30 f-w let-spa-2 col-black pb-15 mt-10">基金公司管理相关内容</h3>
						<!-- 标题小内容 -->
						<div class="f-12 line-h-20 clear pt-10 bor-b-l pb-10 cur-d">
							<p class="pull-left">
								<!-- 来源于 -->
								<span class="col-999">来源&nbsp;:&nbsp;</span>
								<span class="col-999 pd-10 mr-10">原创</span> 
								<!-- 作者 -->
								<span class="col-999">作者&nbsp;:&nbsp;</span>
								<span class="col-999">亚太金融（基金）小镇</span>
							</p>
							<!-- 发布时间 -->
							<span class="pull-right col-999">发布 ：2017-06-15</span>
							<!-- 标题介绍 -->
						<!-- 主要内容 -->
						</div>
						<p class="line-h-20 col-666 pd-10 text-ind news-tit">
							基金公司管理相关内容
						</p>
						<!-- 主要内容 -->
						<div class="line-h-25 pd-10 family-s">
							<p class="f-20 pd-5">
								<span class="f-w">
									经营范围
								</span>
							</p>
							<p class="f-18 pd-5 text-ind">
								<span class="f-w">
									注册基金公司经营范围：
								</span>
							</p>
							<p class="f-16 pd-5 text-ind">
								1、管理型企业的经营范围可以核定为：非证券业务的投资管理、咨询;参与设立投资型企业与管理型企业。不得从事证券类投资、担保，不得以公开方式募集资金。
							</p>
							<p class="f-16 pd-5 text-ind">
								2、非管理基金型企业的经营范围除可以核定以上范围外，还可以核定：非证券业务的投资;代理其他投资企业或个人的投资。不得从事证券类投资、 担保。不得以公开方式募集资金。
							</p>
							<p class="f-16 pd-5 text-ind">
								3、管理型企业和投资型企业均可申请从事上述经营范围以外的其他经营项目，但不得从事证券类投资、担保。不得以公开方式募集资金。 投资型企业不得成为上市公司的股东，但是所投资的未上市企业上市 后，投资型企业所持股份的未转让部分及其配售部分不在此限。
							</p>
							<p class="f-18 pd-5 text-ind">
								<span class="f-w">
									主要股东具备的条件
								</span>
							</p>
							<p class="f-16 pd-5 text-ind">
								第七条　基金管理公司的主要股东是指出资额占基金管理公司注册资本的比例（以下简称出资比例）最高且不低于25%的股东。
							</p>
							<p class="f-16 pd-5 text-ind">
								主要股东应当具备下列条件：
							</p>
							<p class="f-16 pd-5 text-ind">
								（一）从事证券经营、证券投资咨询、信托资产管理或者其他金融资产管理；
							</p>
							<p class="f-16 pd-5 text-ind">
								（二）注册资本不低于3亿元人民币；
							</p>
							<p class="f-16 pd-5 text-ind">
								（三）具有较好的经营业绩，资产质量良好；
							</p>
							<p class="f-16 pd-5 text-ind">
								（四）持续经营3个以上完整的会计年度，公司治理健全，内部监控制度完善；
							</p>
							<p class="f-16 pd-5 text-ind">
								（五）没有因违法违规行为受到行政处罚或者刑事处罚；
							</p>
							<p class="f-16 pd-5 text-ind">
								（六）没有挪用客户资产等损害客户利益的行为；
							</p>
							<p class="f-16 pd-5 text-ind">
								（七）没有因违法违规行为正在被监管机构调查，或者正处于整改期间；
							</p>
							<p class="f-16 pd-5 text-ind">
								（八）具有良好的社会信誉，在税务、工商等行政机关，以及金融监管、自律管理、商业银行等机构无不良记录。
							</p>
							<p class="f-16 pd-5 text-ind">
								第二条　基金管理公司除主要股东外的其他股东，注册资本、净资产应当不低于1亿元人民币，资产质量良好，且具备本办法第七条第二款第（四）项至第（八）项规定的条件。
							</p>
							<p class="f-16 pd-5 text-ind">
								第三条　中外合资基金管理公司中，出资比例最高的境内股东应当具备本办法第七条第二款规定的主要股东的条件；其他境内股东应当具备本办法第八条规定的条件。
							</p>
							<p class="f-18 pd-5 text-ind">
								<span class="f-w">
									境外股东具备的条件
								</span>
							</p>
							<p class="f-16 pd-5 text-ind">
								中外合资基金管理公司的境外股东应当具备下列条件：
							</p>
							<p class="f-16 pd-5 text-ind">
								（一）所在国家或者地区具有完善的证券法律和监管制度，中国证监会认可的其他机构签订证券监管合作谅解备忘录，并保持着有效的监管合作关系；
							</p>
							<p class="f-16 pd-5 text-ind">
								（二）实缴资本不少于3亿元人民币的等值可自由兑换货币；
							</p>
							<p class="f-16 pd-5 text-ind">
								（三）经国务院批准的中国证监会规定的其他条件。
							</p>
							<p class="f-16 pd-5 text-ind">
								第四条　基金管理公司股东的出资比例应当符合中国证监会的规定。
							</p>
							<p class="f-16 pd-5 text-ind">
								不得与其他股东同属一个实际控制人或者有其他关联关系。
							</p>
							<p class="f-16 pd-5 text-ind">
								中外合资基金管理公司外资出资比例或者拥有的权益比例。
							</p>
							<p class="f-16 pd-5 text-ind">
								第五条　控股基金管理公司的数量不得超过一家。
							</p>
							<p class="f-16 pd-5 text-ind">
								第六条　申请设立基金管理公司，申请人应当按照中国证监会的规定报送设立申请材料。
							</p>
							<p class="f-16 pd-5 text-ind">
								主要股东应当组织、协调设立基金管理公司的相关事宜，对申请材料的真实性、完整性负主要责任。
							</p>
							<p class="f-16 pd-5 text-ind">
								第七条　申请期间申请材料涉及的事项发生重大变化的，申请人应当自变化发生之日起5个工作日内向中国证监会提交更新材料；股东发生变动的，应当重新报送申请材料。
							</p>
							<p class="f-16 pd-5 text-ind">
								第八条　中国证监会依照《行政许可法》和《证券投资基金法》第十四条第一款的规定，受理基金管理公司设立申请，并进行审查，做出决定。
							</p>
							<p class="f-16 pd-5 text-ind">
								第九条　中国证监会审查基金管理公司设立申请，可以采取下列方式：
							</p>
							<p class="f-16 pd-5 text-ind">
								（一）征求相关机构和部门关于股东条件等方面的意见；
							</p>
							<p class="f-16 pd-5 text-ind">
								（二）采取专家评审、核查等方式对申请材料的内容进行审查；
							</p>
							<p class="f-16 pd-5 text-ind">
								（三）自受理之日起5个月内现场检查基金管理公司设立准备情况。
							</p>
							<p class="f-16 pd-5 text-ind">
								第十条　中国证监会批准设立基金管理公司的，申请人应当自收到批准文件之日起30日内向工商行政管理机关办理注册登记手续；凭工商行政管理机关核发的《企业法人营业执照》向中国证监会领取《基金管理资格证书》。
							</p>
							<p class="f-16 pd-5 text-ind">
								中外合资基金管理公司还应当按照法律、行政法规的规定，申领《外商投资企业批准证书》，并开设外汇资本金账户。
							</p>
							<p class="f-16 pd-5 text-ind">
								基金管理公司应当自工商注册登记手续办理完毕之日起10日内，在中国证监会指定的报刊上将公司成立事项予以公告。
							</p>
							<p class="f-20 pd-5">
								<span class="f-w">
									变更解散
								</span>
							</p>
							<p class="f-16 pd-5 text-ind">
								第十一条　基金管理公司变更下列重大事项，应当报中国证监会批准：
							</p>
							<p class="f-16 pd-5 text-ind">
								（一）变更股东、注册资本或者股东出资比例；
							</p>
							<p class="f-16 pd-5 text-ind">
								（二）变更名称、住所；
							</p>
							<p class="f-16 pd-5 text-ind">
								（三）修改章程；
							</p>
							<p class="f-16 pd-5 text-ind">
								（四）中国证监会规定的其他重大事项。
							</p>
							<p class="f-16 pd-5 text-ind">
								第十二条　基金管理公司变更股东、注册资本、股东出资比例后，股东的条件、股东的出资比例、股东参股基金管理公司的数量、注册资本等应当符合本办法第二章的规定。
							</p>
							<p class="f-16 pd-5 text-ind">
								第十三条　基金管理公司的股东处分其出资，应当遵守下列规定：
							</p>
							<p class="f-16 pd-5 text-ind">
								（一）股东转让出资应当诚实守信，遵守在认购、受让出资时所做的承诺，不得损害基金份额持有人的合法权益；
							</p>
							<p class="f-16 pd-5 text-ind">
								（二）股东转让出资应当遵守《公司法》关于其他股东享有优先购买权的规定，不得采取虚报转让价格等不正当手段损害其他股东的合法权益；
							</p>
							<p class="f-16 pd-5 text-ind">
								（三）股东与受让方应当就转让期间的有关事宜明确约定，确保不损害基金管理公司和基金份额持有人的合法权益，股东不得通过股权托管、信托合同、秘密协议等形式处分其出资；
							</p>
							<p class="f-16 pd-5 text-ind">
								（四）变更股东的事项未经中国证监会批准并履行相关法律程序，转让方应当继续履行股东义务，承担相应责任，受让方不得以任何形式行使股东权利；
							</p>
							<p class="f-16 pd-5 text-ind">
								（五）法律、行政法规和公司章程的其他规定。
							</p>
							<p class="f-16 pd-5 text-ind">
								第十四条　基金管理公司增加的注册资本，股东必须以货币资金实缴。
							</p>
							<p class="f-16 pd-5 text-ind">
								第十五条　基金管理公司变更重大事项，应当自董事会或者股东会做出决议之日起15日内按照中国证监会的规定提出变更申请；涉及股东出资转让的，基金管理公司未按规定提出申请时，相关股东可以直接提出申请。
							</p>
							<p class="f-16 pd-5 text-ind">
								第十六条　中国证监会依照《行政许可法》和《证券投资基金法》第十四条第二款的规定，受理基金管理公司变更重大事项的申请，并进行审查，做出决定。
							</p>
							<p class="f-16 pd-5 text-ind">
								第十七条　中国证监会可以采取约请相关人员谈话、专家评审、核查等方式，审查基金管理公司变更重大事项的申请。
							</p>
							<p class="f-16 pd-5 text-ind">
								涉及变更基金管理公司主要股东、合计出资比例超过50%以上的股东，或者提名董事人数最多的股东的，中国证监会比照本办法关于基金管理公司设立的规定进行审查。
							</p>
							<p class="f-16 pd-5 text-ind">
								第十八条　基金管理公司的重大变更事项涉及变更工商登记的，基金管理公司应当自收到批准文件之日起30日内向工商行政管理机关办理变更登记手续。
							</p>
							<p class="f-16 pd-5 text-ind">
								变更为中外合资基金管理公司的，还应当按照有关规定申领《外商投资企业批准证书》，并开设外汇资本金账户。
							</p>
							<p class="f-16 pd-5 text-ind">
								第十九条　基金管理公司高级管理人员的选任或者改任，应当按照法律、行政法规和中国证监会的规定办理。
							</p>
							<p class="f-16 pd-5 text-ind">
								第二十条　基金管理公司的重大变更事项涉及《基金管理资格证书》内容变更的，基金管理公司应当向中国证监会换领《基金管理资格证书》
							</p>
							<p class="f-16 pd-5 text-ind">
								第二十一条　基金管理公司应当按照法律、行政法规和中国证监会的规定将重大变更事项予以公告。
							</p>
							<p class="f-16 pd-5 text-ind">
								第二十二条　基金管理公司的解散，应当在中国证监会取消其基金管理资格后方可进行。
							</p>
							<p class="f-16 pd-5 text-ind">
								基金管理公司的解散应当按照《公司法》等法律、行政法规的规定办理。
							</p>
							<p class="f-18 pd-5 text-ind">
								<span class="f-w">
									中外合资基金公司
								</span>
							</p>
							<p class="f-16 pd-5 text-ind">
								第二十三条 国家允许设立中外合资基金公司。中外合资基金管理公司中，出资比例最高的境内股东应当具备《证券投资基金管理公司管理办法》第七条第二款规定的主要股东的条件；其他境内股东应当具备第八条规定的条件：
							</p>
							<p class="f-16 pd-5 text-ind">
								中外合资基金管理公司的境外股东应当具备下列条件：
							</p>
							<p class="f-16 pd-5 text-ind">
								（一）为依其所在国家或者地区法律设立，合法存续并具有金融资产管理经验的金融机构，财务稳健，资信良好，没有受到监管机构或者司法机关的处罚；
							</p>
							<p class="f-16 pd-5 text-ind">
								（二）所在国家或者地区具有完善的证券法律和监管制度，其证券监管机构已与中国证监会或者中国证监会认可的其他机构签订证券监管合作谅解备忘录，并保持着有效的监管合作关系；
							</p>
							<p class="f-16 pd-5 text-ind">
								（三）实缴资本不少于3亿元人民币的等值可自由兑换货币；
							</p>
							<p class="f-16 pd-5 text-ind">
								（四）经国务院批准的中国证监会规定的其他条件。
							</p>
							<p class="f-16 pd-5 text-ind">
								香港特别行政区、澳门特别行政区和台湾地区的投资机构比照适用前款规定。
							</p>
							<p class="f-18 pd-5 text-ind">
								<span class="f-w">
									基金公司股东限制
								</span>
							</p>
							<p class="f-16 pd-5 text-ind">
								第二十四条 基金管理公司的股东不得持有其他股东的股份或者拥有其他股东的权益；不得与其他股东同属一个实际控制人或者有其他关联关系。中外合资基金管理公司外资出资比例或者拥有的权益比例，累计（包括直接持有和间接持有）不得超过国家证券业对外开放所做的承诺。
							</p>
							<p class="f-16 pd-5 text-ind">
								一家机构或者受同一实际控制人控制的多家机构参股基金管理公司的数量不得超过两家，其中控股基金管理公司的数量不得超过一家（这个要求俗称”一参一控“）。
							</p>
							<p class="f-20 pd-5">
								<span class="f-w">
									人员资格
								</span>
							</p>
							<p class="f-16 pd-5 text-ind">
								第二十五条 主要由这几部规定规范：《证券业从业人员资格管理办法》、《证券投资基金行业高级管理人员任职管理办法》、《基金管理公司投资管理人员管理指导意见》、《证券投资基金管理公司督察长管理规定》。
							</p>
							<p class="f-16 pd-5 text-ind">
								其中，对于一般的基金公司人员而言，从业需要取得基金从业资格。基金从业资格在《证券业从业人员资格管理办法》中没有明确规定，但是证监会规定：具备下列条件之一的，可以认定为取得基金从业资格：
							</p>
							<p class="f-16 pd-5 text-ind">
								（一）具有中国证券业协会颁发的基金从业资格证书的；
							</p>
							<p class="f-16 pd-5 text-ind">
								（二）通过证券业从业资格考试中“证券市场基础知识”及“证券投资基金”科目考试的；
							</p>
							<p class="f-16 pd-5 text-ind">
								（三）参加过2003 年以前中国证监会或中国证券业协会组织的基金业高级管理人员任职资格培训班，且考试成绩合格的；
							</p>
							<p class="f-16 pd-5 text-ind">
								（四）取得境外基金或资产管理、基金销售等相关从业资格，或者执业所在国家（地区）不要求具备相关从业资格，一直从事资产管理、证券投资分析、基金营销等业务，并通过中国证监会或者中国证券业协会组织的考试或者考核的。
							</p>
							<p class="f-16 pd-5 text-ind">
								第二十六条 证券投资基金行业高级管理人员（一般称高级管理人员），是指基金管理公司的董事长、总经理、副总经理、督察长以及实际履行上述职务的其他人员，基金托管银行基金托管部门的总经理、副总经理以及实际履行上述职务的其他人员。具体要求由《证券投资基金行业高级管理人员任职管理办法》规定。其中，督察长是监督检查基金和基金管理公司运作的合法合规情况及公司内部风险控制情况的高级管理人员，由《证券投资基金管理公司督察长管理规定》专门规定。
							</p>
							<p class="f-16 pd-5 text-ind">
								对于基金经理，虽不属于证券投资基金行业高级管理人员，但是《证券投资基金行业高级管理人员任职管理办法》以及《基金管理公司投资管理人员管理指导意见》也对基金经理的任免做出了规定。
							</p>
							<p class="f-20 pd-5">
								<span class="f-w">
									注册登记
								</span>
							</p>
							<p class="f-16 pd-5 text-ind">
								第二十七条 股权投资基金企业注册地应符合相应监管服务要求，并承担以下职责：
							</p>
							<p class="f-16 pd-5 text-ind">
								（一）监管服务要求
							</p>
							<p class="f-16 pd-5 text-ind">
								1、区县要设立由发展改革、金融办、工商、商务等部门组成的专门工作小组，为本区域股权投资企业提供服务。
							</p>
							<p class="f-16 pd-5 text-ind">
								2、有为股权投资企业服务的管理制度、部门和工作人员。工作人员应熟悉股权投资企业的资本募集、运作管理等相关法律法规。
							</p>
							<p class="f-16 pd-5 text-ind">
								3、有相对集中的股权投资企业的注册区域。
							</p>
							<p class="f-16 pd-5 text-ind">
								（二）职责
							</p>
							<p class="f-16 pd-5 text-ind">
								1、负责本区域的股权投资企业非法集资的违规处置工作。
							</p>
							<p class="f-16 pd-5 text-ind">
								2、协助市备案办做好本辖区内注册股权投资企业的备案管理、信息统计等工作，并定期向市备案办报送本区域股权投资企业及其管理机构的注册登记、税收缴纳、投资运作等情况。
							</p>
							<p class="f-16 pd-5 text-ind">
								第二十八条 股权投资基金企业及其管理机构注册地原则上在北京各区，经市备案办书面认定符合条件的区县方可注册登记。
							</p>
							<p class="f-16 pd-5 text-ind">
								第二十九条 股权投资企业注册地应将确定的部门或机构、工作人员名单报市备案办备案。经备案的注册地应定期接受市备案办的检查，工作人员需定期接受市备案办的政策培训，对不符合本办法规定的注册地，市备案办取消其股权投资企业注册地资格。
							</p>
							<p class="f-16 pd-5 text-ind">
								第三十条 股权投资基金企业的经营范围核准为：从事对未上市企业的投资，对上市公司非公开发行股票的投资以及相关咨询服务。
							</p>
							<p class="f-16 pd-5 text-ind">
								股权投资基金管理机构经营范围核准为：受托管理股权投资企业，从事投资管理及相关咨询服务。
							</p>
							<p class="f-16 pd-5 text-ind">
								第三十一条 公司制股权投资企业名称核准为：“xx 股权投资股份公司”或“xx 股权投资基金股份公司”、“xx股权投资有限公司”或“xx股权投资基金有限公司”。
							</p>

							<p class="f-16 pd-5 text-ind">
								合伙制股权投资企业名称核准为：“xx股权投资合伙企业+（有限合伙）”或“xx股权投资基金合伙企业+（有限合伙）”。
							</p>
							<p class="f-16 pd-5 text-ind">
								公司制股权投资管理机构名称核定为“xx股权投资管理股份公司”或“xx股权投资基金管理股份公司”、“xx股权投资管理有限公司”或“xx股权投资基金管理有限公司”。
							</p>
							<p class="f-16 pd-5 text-ind">
								合伙制股权投资管理机构名称核准为“xx股权投资管理合伙企业+（有限合伙）、（普通合伙）”或“xx股权投资基金管理合伙企业+（有限合伙）、（普通合伙）”。
							</p>
							<p class="f-16 pd-5 text-ind">
								股权投资企业及其管理机构的注册名称国家另有规定的，从其规定。
							</p>
							<p class="f-20 pd-5">
								<span class="f-w">
									运作模式
								</span>
							</p>
							<p class="f-16 pd-5 text-ind">
								基金公司是按照中国证监会的法律，是要由机构出钱来设立的一个有限责任公司。法律规定的都是一些经营的企业有资格来做信托公司、证券公司等其他的一些公司。
							</p>
							<p class="f-16 pd-5 text-ind">
								股成立基金公司都会有商业计划书、企业的说明，然后提交证监会，由证监会来核准设立一个基金公司。
							</p>
							<p class="f-16 pd-5 text-ind">
								基金公司成立以后主要的任务就是发行、管理基金。
							</p>
							<p class="f-16 pd-5 text-ind">
								一个基金公司内部的架构大体上有以下几个部门，一是投资管理部门，二是投资部门，三是研究部门，有很多公司是投资部门和研究部门一起来做。还有会计、账务这些部门。
							</p>
							<p class="f-16 pd-5 text-ind">
								对于基金公司而言有很多外部的机构给他提供研究服务，像我们公司也是机构之一，很多证券公司的研究所也是提供研究服务的，相当于卖方，比如基金公司推过一些佣金这样的一些情况来支付他的费用。
							</p>
							<p class="f-16 pd-5 text-ind">
								另外一个部门就是销售的部门，有销售及客户的服务、维护。
							</p>
							<p class="f-16 pd-5 text-ind">
								从投资角度来说有两个委员会是非常重要的，一个是投资决策委员会，一个是风险控制委员会。因为在以前，基金公司基本上都是放了一个投资决策，后来发现机构投资者变得越来越多，他的竞争变得越来越困难的时候，后来发现有很多投资者对风险是很重视的，这时候就引入了一个风险控制委员会，来对投资决策委员会员工的内部做内部控制。这样基本上有两个常设的机构，对基金公司整体的运作起到一定的作用。投资决策委员会是整个投资决策最高的权利机构，然后确定基金经理的投资权限，制定整个研究的流程和整个投资的流程，风险控制委员会是整个公司监管的最高的机构，对整个基金运作过程风险点以及哪些不规范的地方提供监管。1
							</p>
							<p class="f-16 pd-5 text-ind">
								一个基金公司的运作架构差不多就是这样的架构，只要是下达指令，这个体系就保证了它本身的投资是比较安全的。大家都知道有很多时候，为什么证券公司出了那么多的问题，就是因为证券公司的资产不是托管的，都是它们自己在管的，它们随时都可以把钱划进来，也可以随时把钱划出去，这样的时候就会产生很多的窟窿，基金就规避了这一点，相对而言是非常安全的，应该说是目前市面上投资类的这些产品中是最透明的，业绩也是相当不错的一个品种，它比一般的证券公司的一些委托理财的产品还是有很大的优势，因为在规范运作以及透明点上运作。当然基金公司里边也有违规的存在，历史上就存在基金黑幕。
							</p>
						</div>
						<!-- 主要内容 -->
					</div>
				</div>
			</div>
		</div>
	</div>
	

	<%@ include file="../../comm/footer.jsp" %> 	
	<%@ include file="../../comm/js.jsp" %>
	<script type="text/javascript" src="<%=path %>/js/comm/swiper-3.3.1.jquery.min.js"></script>
  	<script type="text/javascript" src="<%=path %>/js/comm/new_swiper.js"></script>
</body>
</html>
